alacritty
alsa-utils
betterlockscreen
brave-bin
brightnessctl
bspwm
dhclient
dhcpcd
dialog
dmenu
dunst
git
iw
lf
libnotify
lightdm
lightdm-gtk-greeter
lightdm-webkit2-greeter
neovim
netctl
nitrogen
picom
polybar
pulseaudio
pulseaudio-alsa
rofi
scrot
spaceship-prompt
sxhkd
thunar
ttf-hack
ueberzug
unzip
upower
vi
wpa_supplicant
xbindkeys
xclip
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
zsh-syntax-highlighting
